[KFMusicTrigger0]
CombatSong="KF_Containment"
WaveBasedSongs=((CombatSong="KF_Soldiers",CalmSong="KF_Abient_Asylum"),(CombatSong="KF_BledDry",CalmSong="KF_Abient_Asylum"),(CombatSong="KF_My_AK",CalmSong="KF_Abient_Asylum"),(CombatSong="KF_Defection",CalmSong="KF_Abient_Asylum"),(CombatSong="KF_Connections",CalmSong="KF_Abient_Asylum_Returns"),(CombatSong="KF_Soldiers",CalmSong="KF_Abient_Asylum_Returns"),(CombatSong="KF_BledDry",CalmSong="KF_Abient_Asylum_Returns"),(CombatSong="KF_My_AK",CalmSong="KF_Abient_Asylum_Returns"),(CombatSong="KF_Defection",CalmSong="KF_Abient_Asylum_Returns"),(CombatSong="KF_Connections",CalmSong="KF_Abient_Asylum")(CombatSong="KF_Connections",CalmSong="KF_Abient_Asylum"))


[KFUseTrigger1]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger11]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger15]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger16]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger2]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger23]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger25]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger27]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger29]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger31]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger32]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger33]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger34]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger38]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger4]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger40]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger41]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger43]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger5]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger6]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger7]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[LevelInfo0]
Title="KF-Stronghold"

[LevelSummary]
Title="KF-Stronghold"
Description="За 400 лет эта величественная крепость выдержала набеги бесчисленных врагов, самый страшный из которых - время. В темном рву погребены останки французов, шотландцев и парочки туристов. Теперь замок служит летней резиденцией таинственной личности: владелец очень богат, но смерть его неотвратимо близка. Ибо к стенам крепости приближается новый враг. Враг, какого история еще не видела и, вероятно, не увидит."

